TEXT1_LABEL = 'общие положения'

TEXT2_LABEL = 'стандарт предоставления государственной или муниципальной услуги'

TEXT3_LABEL = (
    'состав, последовательность и сроки выполнения административных процедур (действий)'
    'требования к порядку их выполнения, в том числе особенности выполнения '
    'процедур (действий)  в электронной форме')

TEXT4_LABEL = 'формы контроля за исполнением административного регламента'

TEXT5_LABEL = ('досудебный (внесудебный) порядок обжалования решений и действий (бездействия)'
               'органа,  а также их должностных лиц')
